/* No comment provided by engineer. */
"Unable to load contacts. Please open the app." = "Unable to load contacts. Please open the app.";

/* No comment provided by engineer. */
"Unable to load phone and email address. Please open the app." = "Unable to load phone and email address. Please open the app.";

